<pad>
<unk>
<s>
<\s>
#oui/non#
je
vérifie
cela
tout
de
suite
il
y
a
#nb_véhicules#
en
dehors
la
zone
définie
livraison
est
prévue
le
#date#
date
approximative
des
boitiers
vous
pouvez
régler
par
virement
ou
carte
bancaire
veuillez
contacter
service
client
les
moyens
paiement
sont
inscrits
à
votre
contrat
bleue
l'adresse
facturation
celle
du
siège
social
l'entreprise
#adresse#
facture
disponible
dans
espace
adresser
notre
comptabilité
#tel_comptabilite#
elle
pas
problème
souhaitez-vous
l'imprimer
parfait
l'impression
lancée
merci
nous
avoir
prévenu
allons
intervenir
pouvez-vous
indiquer
son
numéro
série
prenons
compte
cet
incident
préciser
ne
tardez
prévenir
probable
qu'un
ticket
été
communiqué
ouvrons
un
revenons
très
vite
vers
l'installation
d'un
nouveau
boitier
d'environ
30mn
quel
concerné
comment
puis-je
aider
#vin#
délai
24h
nécessaire
s'agit
configurer
correctement
solution
embarquée
pour
offrir
meilleure
expérience
possible
modifier
informations
partir
l'interface
réaliser
cette
opération
peuvent
être
modifiées
interface
liste
indicateurs
conduite
disponibles
#kpi_conduite#
#kpi_pollution#
#kpi_maintenance#
#kpi_finance#
#kpi_gestion#
effectuer
benchmark
dernière
version
firmware
#numéro_firmware#
quels
dont
avez
besoin
d'accord
bien
entendu
#co2#
oui
sur
quelle
période
véhicule
celles-ci
dashboard
excellente
initiative
#kpi#
préalable
certainement
économisé
#roi#
dépend
d'intervention
code
défaut
dtc
ensemble
chiffres
suivant
une
lettre
correspondant
détecté
l'acronyme
anglais
data
trouble
problèmes
identifés
#code_dtc#
correspond
codes
urgences
traiter
#priorité#
vos
caractéristiques
ce
#transmission#vin#
#énergie#
puissance
fiscale
#cv#
consommation
#consumption#
émissions
polluantes
restitution
#date_fin_contrat#
dernier
entretien
eu
lieu
#date_last_entretien#
faut
l'objet
achat
#mode_financement_vin#
trajet
connu
#trajet#
traffic
#état_traffic#
situé
#geoloc#
constructeur
#base_marque#
rejoint
parc
#date_debut_contrat#
véhicules
arrêtés
stoppés
immobilisés
aujourd'hui
carburant
litres
année
effectué
#km#
distance
parcourue
kilomètrage
annuel
moyenne
roulé
ont
roulés
week-end
#total_veh_movement#
disposez
d'une
copie
carnet
santé
numérique
chacun
c'est
application
métier
développée
fournisseur
tiers
que
avons
choisi
choisir
plusieurs
modules
parmi
#nb_module#
inscriptions
se
font
#lab_program#
professionnels
et
experts
lien
avec
thématique
thématiques
abordées
couvrent
large
spectre
fleet
management
temps
d'échange
pros
réalisé
use
cases
retours
d’expérience
participants
au
lab
program
contactez-nous
#num_telephone#
partager
d'expérience
socle
connaissances
techniques
forte
synergie
entre
acteurs
monde
professionnel
français
certaines
interventions
taux
certitude
compris
#val_trust_low#
#val_trust_high#
révision
aura
#listing_vin#
plus
proche
#vin_proxi#
selon
nos
données
#nb_place#
j'en
prends
note
voici
procédure
l'accès
store
cordialement
bonjour
madame
#lastname#
monsieur
rien
#user#
prie
plaisir
volontiers
profil
posez
question
questions
2h
2
heures
l'analyser
rapidement
mettre
jour
base
module
#list_module#
vise
#detail_module#
objectif
l'ensemble
visiter
#tx_dispo#
12
douzaine
sélection
rude
suis
là
renseigner
non
mail
mieux
inscrire
eventbrite
durée
atelier
dure
gratuit
:)
descriptif
détaillé
tous
l'ai
envoyée
pièce
jointe
sera
#calcul_roadtrip#
convenons
échange
téléphonique
conviendrait
#map_meteo#
marque
pneus
#brand_tyre#
monte
#spec_tyre#
pression
#tpms#
semble
correcte
convient
faire
check
visuel
important
poser
disposonsé
circulation
société
roulent
moment
#list_vin_free#
comprend
#nb_vehicule#
effectivement
choix
pouvons
accompagner
manière
objective
bon
point
feedback
noté
pourquoi
sommes
lundi
vendredi
9h
18h
#tel_sav#
vais
reformuler
proposons
chaque
gestion
l'appréciation
tco
réel
cellule
r&d
vocation
penser
co-constuire
réponse
nouveaux
besoins
ok
idée
consultez
vision
exhaustive
accédez
servir
#list_vin_immediat#
#list_vin_morning#
#list_vin_afternoon#
#list_vin_tonight#
parti
alertes
#list_alert#
approximativement
classement
#list_podium#
#nb_instances#
devez
#list_instances#
s'élève
#tx_veh_indisponible#
#histo_trip#
trajets
comportement
collaborateur
#score_driver#
#list_events_driving#
relevés
éléments
nombre
passagers
déclarés
#nb_passagers#
constructeurs
accueillir
#vin_seat#
#check_batterie#
retrouvez
planning
d'utilisation
l'écran
patience
fonction
cours
développement
utiliser
prendre
emprunter
soir
disposition
#list_vin_tomorrow#
personnes
#list_cvs#
#list_disconnect#
#date_last_ct#
#nb_amende#
#last_vidange#
#tco_vehicule#
coût
#tco_fleet#
#tco_driver#
tension
#voltage#
nom
garagiste
#list_garage#
loueur
#list_lld#
interlocuteur
#list_contact#
indique
location
égale
#duree_lld#
mois
immobilisé
si
relève
fonctionnement
normal
j'interroge
probablement
coffre-fort
administratif
cas
contraire
équipe
peut
rédiger
car
l'une
compétences
sinon
devons
ïuvre
corriger
n'hésitez
interpeller
pneu
adaptée
l'usage
remplir
laquelle
emprunté
celui
qui
répondre
motorisation
éclairer
on
considérer
mais
offira
d'autres
alternatives
moins
onéreuse
adapté
#carburant#
prisme
lequel
envisagez
diminuer
empreinte
écologique
valeur
résiduelle
indiquée
doit
l'interprêtation
usage
pendant
cycle
vie
spécifiée
rachat
lors
l'achat
celui-ci
voir
intéressante
mérite
d'être
partagée
consultants
rdv
façon
intelligible
valoriser
l'immobilisation
réprésente
flotte
nécessaires
adaptés
bonne
quelles
échéances
parlez-vous
nature
importent
maintenance
montant
loyer
stipulé
#vin_loyer#
contraventions
services
l'antai
désignation
conducteur
obligation
légale
constat
infraction
routière
précisions
site
l'utilisation
#contravention#
formation
éco-conduite
#date_last_formation#
sujet
intéresse
venez
discuter
dédié
d'actualité
nombreux
paramêtres
#durée_contrat#
détail
aides
accessible
fiche
cf
#vin_veh#
carnet_de_santé
#carnet_de_santé#
livret
retrace
évènements
survenus
document
fiable
exhaustif
trouverez
ici
#wtpl#
co2
air
#rde#
real-driving
mesurer
rejets
nox
particules
fines
travaillons
actuellement
cadre
consortium
franco-allemand
tenons
informés
ces
développements
prend
fin
super
découvrez
rde
real
driving
emissions
génial
d'émissions
départ
d'arrivée
souhaitée
performance
entendez
m'indiquer
souhaité
policy
permis
collaborateurs
depuis
identifier
géographique
visée
belle
développé
partenaire
vibratec
permettra
comparer
leur
combien
concernées
#contract#
traité
workshop
souci
participer
auxquelles
participent
clients
ta
voiture
#position#
ton
#nb_véhicule_étranger#
parcouru
#nb_véhicule#
ça
va
bot
avicen
tu
peux
m'appeler
charlie
tes
concernants
voitures
#map_météo#
désolé
sais
t'es
méchant
revoir
bientôt
#usure_plaquette_frein#
#usure_pneumatique#
#lave_glace#
trouve
l'information
correspondante
#consommation#
#pourquoi#
#carburant_adapté#
toi
t’aider
bonsoir
chatbot
d’avicen
92
lafayette
69003
lyon
m’appeler
salut
mots
méchants
c’est
vrai
connais
toujours
prêt
parler
d’autre
sujets
donc
machine
bisous
tôt
#km_moyenne#
l’information
aussi
boîtiers
concernés
##total_veh_movement#
t'aider
disposons
notifiés
page
d'administration
regardons
l'ignore
moi
m'appelle
emmet
création
d'avicen
localisé
composé
#nb_veh#
premier
sous
vérifier
as
interrogations
demande
recherchez-vous
contrats
accessibles
portail
kilométrage
vitesse
#vitesse#
semblent
#nombre_vin#
#consumption_day#
#consumption_month#
apprécier
#horaire#
ils
listés
analyser
celle-ci
l'un
widgets
détaillée
j'espère
utile
total
cost
of
ownership
d'usage
dit
complet
outils
réalisation
mission
train
bar
corrélée
km
pleins
critères
permet
essayer
indiqué
administrateur
réservé
indiquées
grise
adresserai
notification
marques
#pression_pneu#
interroger
patientez
